{
  "allRightsReserved": "All rights reserved",
  "chooseLanguage": "Choose language",
  "faq.cta.getInTouch": "Get in Touch",
  "faq.five.content": "We prioritize cybersecurity by implementing robust security measures, including encryption, secure access controls, and regular security audits, to protect your data from threats and breaches.",
  "faq.five.title": "How do you ensure the security of our data?",
  "faq.four.content": "Yes, we offer comprehensive support and maintenance services to ensure that our solutions continue to operate smoothly and efficiently, minimizing downtime and addressing any issues promptly.",
  "faq.four.title": "Do you offer support and maintenance for the solutions you provide?",
  "faq.one.content": "We work with a diverse range of businesses, from startups to large enterprises, across various industries including finance, healthcare, retail, and technology.",
  "faq.one.title": "What types of businesses do you work with?",
  "faq.six.content": "Absolutely. Our cloud migration services are designed to help you transition seamlessly to the cloud, ensuring minimal disruption to your operations while maximizing the benefits of scalability, flexibility, and cost-efficiency.",
  "faq.six.title": "Can you help with migrating our existing systems to the cloud?",
  "faq.stillHaveQuestions": "Still have questions?",
  "faq.stillHaveQuestionsContent": "Can't find the answer you're looking for? Please chat to our friendly team.",
  "faq.subtitle": "Got questions? We've got answers. Here are some of the most common inquiries we receive from our clients.",
  "faq.three.content": "Our IT consulting process involves an initial assessment of your current IT infrastructure, followed by strategic planning and implementation of tailored solutions to enhance efficiency and achieve your business goals.",
  "faq.three.title": "What is your process for IT consulting?",
  "faq.title": "Frequently Asked Questions",
  "faq.two.content": "The timeline for developing custom software varies based on the complexity and scope of the project. Typically, it can take anywhere from a few weeks to several months.",
  "faq.two.title": "How long does it take to develop custom software?",
  "features": "Features",
  "homeCompanies": "Join 4,000+ companies already growing with us",
  "homeHero.cta.getStarted": "Get Started",
  "homeHero.cta.learnMore": "Learn More",
  "homeHero.featuresBadge": "Check our latest features",
  "homeHero.subtitle": "Empowering your business with cutting-edge technology.",
  "homeHero.title": "Innovative Tech Solutions for Your Business",
  "homeService.subtitle": "We provide a wide range of tailored software solutions to meet your business needs.",
  "homeService.title": "Our Comprehensive Technology Service",
  "services": "Services",
  "services.cloud.description": "Our cloud services include migration, management, and optimization, enabling your business to scale efficiently while maintaining high security and performance standards.",
  "services.cloud.title": "Cloud Solutions and Services for Scalability and Security",
  "services.custom.description": "We provide tailored software solutions designed to meet the specific requirements of your business, ensuring optimal performance and scalability.",
  "services.custom.title": "Custom Software Development for Unique Business Needs",
  "services.cyber.description": "Our comprehensive cybersecurity services safeguard your business against cyber threats, ensuring the confidentiality, integrity, and availability of your data.",
  "services.cyber.title": "Cybersecurity Solutions to Protect Your Digital Assets",
  "services.digital.description": "We help businesses transition to the digital age by implementing cutting-edge technologies and strategies that drive innovation and operational excellence.",
  "services.digital.title": "Digital Transformation for Future-Ready Operations",
  "services.mobile.description": "We design and develop intuitive mobile applications that enhance user engagement and deliver seamless experiences across all devices and platforms.",
  "services.mobile.title": "Mobile App Development for Engaging User Experiences",
  "services.strategic.description": "Our expert consultants offer strategic advice and insights to help you optimize your IT infrastructure, improve processes, and achieve your business goals.",
  "services.strategic.title": "Strategic IT Consulting for Enhanced Efficiency"
}
