{
  "allRightsReserved": "Todos los derechos reservados",
  "chooseLanguage": "Elija el idioma",
  "faq.cta.getInTouch": "Contactar",
  "faq.five.content": "Priorizamos la ciberseguridad mediante la implementación de medidas de seguridad sólidas, que incluyen cifrado, controles de acceso seguros y auditorías de seguridad regulares, para proteger sus datos de amenazas y brechas.",
  "faq.five.title": "¿Cómo garantizan la seguridad de nuestros datos?",
  "faq.four.content": "Sí, ofrecemos servicios integrales de soporte y mantenimiento para garantizar que nuestras soluciones sigan funcionando de manera fluida y eficiente, minimizando el tiempo de inactividad y abordando cualquier problema de manera oportuna.",
  "faq.four.title": "¿Ofrecen soporte y mantenimiento para las soluciones que proporcionan?",
  "faq.one.content": "Trabajamos con una amplia gama de empresas, desde startups hasta grandes empresas, en diversas industrias como finanzas, salud, comercio minorista y tecnología.",
  "faq.one.title": "¿Con qué tipos de empresas trabajan?",
  "faq.six.content": "Absolutamente. Nuestros servicios de migración a la nube están diseñados para ayudarlo a hacer la transición de manera fluida a la nube, garantizando una interrupción mínima en sus operaciones y maximizando los beneficios de escalabilidad, flexibilidad y rentabilidad.",
  "faq.six.title": "¿Pueden ayudar con la migración de nuestros sistemas existentes a la nube?",
  "faq.stillHaveQuestions": "¿Todavía tienes preguntas?",
  "faq.stillHaveQuestionsContent": "¿No encuentras la respuesta que buscas? Por favor, chatea con nuestro amable equipo.",
  "faq.subtitle": "¿Tienes preguntas? Tenemos respuestas. Aquí tienes algunas de las consultas más comunes que recibimos de nuestros clientes.",
  "faq.three.content": "Nuestro proceso de consultoría de TI implica una evaluación inicial de su infraestructura de TI actual, seguida de la planificación estratégica e implementación de soluciones personalizadas para mejorar la eficiencia y alcanzar sus objetivos comerciales.",
  "faq.three.title": "¿Cuál es su proceso para la consultoría de TI?",
  "faq.title": "Preguntas Frecuentes",
  "faq.two.content": "El cronograma para desarrollar software personalizado varía según la complejidad y el alcance del proyecto. Por lo general, puede llevar desde unas semanas hasta varios meses.",
  "faq.two.title": "¿Cuánto tiempo se tarda en desarrollar software personalizado?",
  "features": "Características",
  "homeCompanies": "Únase a más de 4,000 empresas que ya están creciendo con nosotros",
  "homeHero.cta.getStarted": "Empezar",
  "homeHero.cta.learnMore": "Saber más",
  "homeHero.featuresBadge": "Ver nuestras últimas características",
  "homeHero.subtitle": "Potencie su negocio con tecnología de vanguardia.",
  "homeHero.title": "Soluciones tecnológicas innovadoras para su negocio",
  "homeService.subtitle": "Ofrecemos una amplia gama de soluciones de software personalizadas para satisfacer las necesidades de su negocio.",
  "homeService.title": "Nuestro Servicio Tecnológico Integral",
  "services": "Servicios",
  "services.cloud.description": "Nuestros servicios en la nube incluyen migración, gestión y optimización, lo que permite a su empresa escalar de manera eficiente manteniendo altos estándares de seguridad y rendimiento.",
  "services.cloud.title": "Soluciones y servicios en la nube para escalabilidad y seguridad",
  "services.custom.description": "Ofrecemos soluciones de software personalizadas diseñadas para satisfacer los requisitos específicos de su negocio, garantizando un rendimiento y escalabilidad óptimos.",
  "services.custom.title": "Desarrollo de software personalizado para necesidades comerciales únicas",
  "services.cyber.description": "Nuestros servicios integrales de ciberseguridad protegen su empresa contra amenazas cibernéticas, garantizando la confidencialidad, integridad y disponibilidad de sus datos.",
  "services.cyber.title": "Soluciones de ciberseguridad para proteger sus activos digitales",
  "services.digital.description": "Ayudamos a las empresas a hacer la transición a la era digital mediante la implementación de tecnologías y estrategias de vanguardia que impulsan la innovación y la excelencia operativa.",
  "services.digital.title": "Transformación digital para operaciones preparadas para el futuro",
  "services.mobile.description": "Diseñamos y desarrollamos aplicaciones móviles intuitivas que mejoran la participación del usuario y ofrecen experiencias fluidas en todos los dispositivos y plataformas.",
  "services.mobile.title": "Desarrollo de aplicaciones móviles para experiencias de usuario atractivas",
  "services.strategic.description": "Nuestros consultores expertos ofrecen asesoramiento estratégico y conocimientos para ayudarlo a optimizar su infraestructura de TI, mejorar procesos y alcanzar sus objetivos comerciales.",
  "services.strategic.title": "Consultoría estratégica de TI para una mayor eficiencia"
}