{
  "allRightsReserved": "Tous droits réservés",
  "chooseLanguage": "Choisissez la langue",
  "faq.cta.getInTouch": "Entrer en contact",
  "faq.five.content": "Nous accordons la priorité à la cybersécurité en mettant en œuvre des mesures de sécurité robustes, y compris le cryptage, les contrôles d'accès sécurisés et les audits de sécurité réguliers, pour protéger vos données contre les menaces et les violations.",
  "faq.five.title": "Comment assurez-vous la sécurité de nos données?",
  "faq.four.content": "Oui, nous proposons des services de support et de maintenance complets pour garantir que nos solutions continuent de fonctionner de manière fluide et efficace, minimisant les temps d'arrêt et traitant rapidement tout problème.",
  "faq.four.title": "Fournissez-vous un support et une maintenance pour les solutions que vous fournissez?",
  "faq.one.content": "Nous travaillons avec une gamme diversifiée d'entreprises, des startups aux grandes entreprises, dans divers secteurs, notamment la finance, la santé, le commerce de détail et la technologie.",
  "faq.one.title": "Avec quels types d'entreprises travaillez-vous?",
  "faq.six.content": "\"Absolument. Nos services de migration vers le cloud sont conçus pour vous aider à",
  "faq.six.title": "Pouvez-vous aider à migrer nos systèmes existants vers le cloud?",
  "faq.stillHaveQuestions": "Vous avez encore des questions?",
  "faq.stillHaveQuestionsContent": "Vous ne trouvez pas la réponse que vous cherchez? Veuillez discuter avec notre équipe sympathique.",
  "faq.subtitle": "Vous avez des questions? Nous avons des réponses. Voici quelques-unes des questions les plus fréquemment posées par nos clients.",
  "faq.three.content": "Notre processus de conseil en TI implique une évaluation initiale de votre infrastructure informatique actuelle, suivie de la planification stratégique et de la mise en œuvre de solutions sur mesure pour améliorer l'efficacité et atteindre vos objectifs commerciaux.",
  "faq.three.title": "Quel est votre processus de conseil en TI?",
  "faq.title": "Foire aux questions",
  "faq.two.content": "Le calendrier de développement de logiciels personnalisés varie en fonction de la complexité et de la portée du projet. En général, cela peut prendre de quelques semaines à plusieurs mois.",
  "faq.two.title": "Combien de temps faut-il pour développer un logiciel personnalisé?",
  "features": "Fonctionnalités",
  "homeCompanies": "Rejoignez plus de 4 000 entreprises qui grandissent déjà avec nous",
  "homeHero.cta.getStarted": "Commencer",
  "homeHero.cta.learnMore": "En savoir plus",
  "homeHero.featuresBadge": "Découvrez nos dernières fonctionnalités",
  "homeHero.subtitle": "Donnez à votre entreprise les moyens de la technologie de pointe.",
  "homeHero.title": "Solutions technologiques innovantes pour votre entreprise",
  "homeService.subtitle": "Nous fournissons une large gamme de solutions logicielles sur mesure pour répondre à vos besoins commerciaux.",
  "homeService.title": "Notre service technologique complet",
  "services": "Prestations",
  "services.cloud.description": "Nos services cloud comprennent la migration, la gestion et l'optimisation, permettant à votre entreprise de se développer efficacement tout en maintenant des normes de sécurité et de performance élevées.",
  "services.cloud.title": "Solutions et services cloud pour la scalabilité et la sécurité",
  "services.custom.description": "Nous fournissons des solutions logicielles sur mesure conçues pour répondre aux exigences spécifiques de votre entreprise, garantissant des performances et une évolutivité optimales.",
  "services.custom.title": "Développement de logiciels personnalisés pour des besoins commerciaux uniques",
  "services.cyber.description": "Nos services de cybersécurité complets protègent votre entreprise contre les menaces cybernétiques, garantissant la confidentialité, l'intégrité et la disponibilité de vos données.",
  "services.cyber.title": "Solutions de cybersécurité pour protéger vos actifs numériques",
  "services.digital.description": "Nous aidons les entreprises à passer à l'ère numérique en mettant en œuvre des technologies et des stratégies de pointe qui favorisent l'innovation et l'excellence opérationnelle.",
  "services.digital.title": "Transformation numérique pour des opérations prêtes pour l'avenir",
  "services.mobile.description": "Nous concevons et développons des applications mobiles intuitives qui améliorent l'engagement des utilisateurs et offrent des expériences fluides sur tous les appareils et plateformes.",
  "services.mobile.title": "Développement d'applications mobiles pour des expériences utilisateur engageantes",
  "services.strategic.description": "Nos consultants experts offrent des conseils stratégiques et des informations pour vous aider à optimiser votre infrastructure informatique, améliorer vos processus et atteindre vos objectifs commerciaux.",
  "services.strategic.title": "Conseil stratégique en TI pour une efficacité accrue"
}
